<unk>	0
<s>	0
</s>	0
.	-2.63481
,	-3.13321
▁the	-3.33809
▁and	-3.34201
▁to	-3.51348
▁a	-3.52962
▁was	-3.86939
▁her	-4.5221
'	-4.52792
▁"	-4.54468
▁it	-4.56112
s	-4.58457
▁Lily	-4.58701
▁The	-4.71552
▁day	-4.77074
▁said	-4.83162
▁with	-4.8372
▁She	-4.84407
▁They	-4.89618
▁his	-4.93723
▁He	-4.94085
▁in	-4.96011
▁that	-5.01357
▁he	-5.0324
▁she	-5.10557
▁they	-5.1718
▁on	-5.21301
d	-5.2363
▁big	-5.23834
▁little	-5.25686
▁time	-5.26876
▁had	-5.28755
▁there	-5.32177
▁One	-5.32886
▁of	-5.34881
▁mom	-5.35623
▁you	-5.35749
▁play	-5.36402
▁name	-5.36639
▁Tim	-5.37368
▁happy	-5.38682
▁saw	-5.3893
t	-5.39508
▁for	-5.43343
▁	-5.4598
▁very	-5.46454
▁Once	-5.47303
▁Timmy	-5.47435
▁upon	-5.49548
."	-5.53149
▁so	-5.53221
▁but	-5.561
▁be	-5.62243
▁not	-5.67852
▁went	-5.68066
!	-5.69465
▁friends	-5.75464
!"	-5.76362
▁were	-5.76734
▁loved	-5.77231
▁wanted	-5.7797
▁I	-5.7961
▁girl	-5.84753
▁all	-5.89857
▁It	-5.90299
▁bird	-5.94925
▁him	-5.95029
▁Tom	-6.01453
▁is	-6.03452
▁up	-6.03624
▁help	-6.05019
▁together	-6.06997
▁But	-6.08908
?"	-6.1439
▁can	-6.14914
▁fun	-6.17608
▁asked	-6.1902
▁boy	-6.1935
▁sad	-6.20902
▁too	-6.21427
▁Max	-6.22746
▁felt	-6.25165
▁could	-6.25519
▁have	-6.25554
▁them	-6.27353
▁at	-6.28305
▁friend	-6.28323
▁found	-6.30222
▁go	-6.30853
▁back	-6.30966
▁their	-6.31277
▁played	-6.3439
▁dog	-6.35646
▁park	-6.36879
I	-6.38551
▁looked	-6.39872
▁came	-6.40918
▁are	-6.40994
▁started	-6.41838
▁toy	-6.4392
▁tree	-6.44557
▁mommy	-6.4703
▁cat	-6.47875
▁new	-6.48052
▁what	-6.48973
▁like	-6.49268
▁didn	-6.51304
▁would	-6.53128
▁want	-6.53605
▁playing	-6.54481
▁did	-6.55186
▁ball	-6.55358
▁home	-6.55649
▁when	-6.57984
▁make	-6.59124
▁out	-6.61889
▁made	-6.61992
▁got	-6.62612
▁away	-6.6371
▁see	-6.64397
▁then	-6.64604
▁smiled	-6.65054
ed	-6.65229
▁again	-6.6604
▁outside	-6.67528
▁toys	-6.68441
▁from	-6.69362
▁some	-6.70139
▁put	-6.71334
▁around	-6.71647
▁find	-6.73323
▁something	-6.73704
▁Sue	-6.73851
,"	-6.74193
▁do	-6.74936
▁always	-6.75168
▁From	-6.75206
cause	-6.75367
▁liked	-6.76756
▁things	-6.78137
▁scared	-6.78785
▁down	-6.79519
▁thought	-6.79727
▁good	-6.79878
▁ran	-6.8007
▁Her	-6.8051
▁Ben	-6.81451
▁who	-6.82219
▁we	-6.83447
▁took	-6.83512
▁about	-6.85123
▁man	-6.86531
▁me	-6.87536
▁car	-6.88061
▁told	-6.8971
▁an	-6.91035
▁my	-6.91139
▁other	-6.91484
▁house	-6.91878
▁tried	-6.91898
▁knew	-6.92145
▁Sam	-6.92779
▁decided	-6.93137
▁know	-6.94018
▁small	-6.94511
▁get	-6.9528
▁your	-6.9578
▁learned	-6.98941
▁You	-6.99302
▁When	-7.0492
▁Spot	-7.05164
▁more	-7.05683
▁much	-7.06673
▁lived	-7.07457
ing	-7.08953
▁eat	-7.09217
▁will	-7.09415
▁So	-7.11291
▁into	-7.12116
▁gave	-7.13503
▁one	-7.13625
▁box	-7.14603
▁Suddenly	-7.14911
▁inside	-7.15362
▁water	-7.17243
▁excited	-7.17256
m	-7.17565
▁As	-7.17862
▁how	-7.18317
▁room	-7.20015
▁couldn	-7.20688
if	-7.20723
▁many	-7.21874
▁His	-7.22717
▁And	-7.24891
▁pretty	-7.25753
▁became	-7.26683
▁take	-7.27642
▁Mia	-7.28451
▁best	-7.29415
▁over	-7.29972
▁better	-7.30113
▁bear	-7.30394
▁dad	-7.30934
▁every	-7.31119
▁just	-7.33218
▁red	-7.33586
Yes	-7.35722
▁long	-7.36434
▁even	-7.37545
▁kind	-7.38194
▁this	-7.38358
▁laughed	-7.38627
▁careful	-7.39167
▁both	-7.39614
▁After	-7.42373
▁Lucy	-7.44027
▁nice	-7.4435
▁look	-7.44416
▁end	-7.44799
▁says	-7.4513
▁Then	-7.45294
▁never	-7.45422
▁no	-7.45797
▁by	-7.46243
▁heard	-7.47016
▁thank	-7.47115
▁walked	-7.47135
▁happened	-7.47491
▁as	-7.49075
▁old	-7.49795
▁animals	-7.52306
▁don	-7.53123
▁while	-7.53716
▁proud	-7.53781
▁sky	-7.53995
▁lots	-7.54593
▁safe	-7.54791
▁flew	-7.56389
▁fish	-7.56839
▁sun	-7.56919
▁hurt	-7.57291
Thank	-7.57481
▁food	-7.57612
▁ground	-7.5782
▁let	-7.5867
▁each	-7.59261
▁fast	-7.59413
▁idea	-7.59461
▁sorry	-7.60191
▁picked	-7.60723
▁clean	-7.61898
▁feel	-7.61974
▁shiny	-7.63012
▁come	-7.63726
▁Mom	-7.64607
▁We	-7.64967
▁replied	-7.65455
▁share	-7.65866
▁important	-7.68017
▁hugged	-7.68396
▁anymore	-7.68627
▁special	-7.68974
▁Benny	-7.69285
▁family	-7.69824
▁still	-7.6993
▁beautiful	-7.71059
▁bad	-7.71092
▁surprised	-7.72063
▁until	-7.72238
▁garden	-7.72514
▁helped	-7.72901
▁need	-7.73718
▁rock	-7.74367
▁being	-7.74544
▁forest	-7.74562
▁Jack	-7.74974
re	-7.74979
▁way	-7.75726
▁unexpected	-7.77223
▁run	-7.77394
▁hard	-7.7768
You	-7.77719
▁next	-7.7788
▁fell	-7.78337
▁give	-7.79027
▁showed	-7.79276
▁favorite	-7.79361
▁people	-7.80616
▁A	-7.81181
▁after	-7.81204
▁Bob	-7.81341
▁keep	-7.81357
▁fly	-7.81608
▁Anna	-7.82219
▁store	-7.82695
▁loud	-7.8362
▁going	-7.84336
▁great	-7.84628
▁walk	-7.8516
▁cake	-7.85377
▁high	-7.85418
Let	-7.85512
▁lost	-7.86076
▁lot	-7.86351
▁Amy	-7.87229
▁under	-7.88888
▁its	-7.89003
▁off	-7.89019
y	-7.89739
▁now	-7.89997
▁opened	-7.90259
▁ever	-7.90516
▁near	-7.90633
▁try	-7.91231
▁before	-7.91316
▁listen	-7.91596
▁okay	-7.92759
▁door	-7.92839
▁flowers	-7.93776
▁bug	-7.93968
It	-7.94181
▁where	-7.94599
No	-7.94621
▁truck	-7.94785
▁love	-7.95451
What	-7.95499
▁worry	-7.95547
Don	-7.95966
▁realized	-7.96272
▁show	-7.96387
▁noise	-7.96991
▁story	-7.97363
▁should	-7.98062
▁ate	-7.9817
▁yummy	-7.99008
▁strong	-7.99882
▁rabbit	-8.00015
▁Let	-8.00509
▁am	-8.01229
▁Billy	-8.01405
r	-8.01933
▁blue	-8.03752
▁bunny	-8.03999
▁happily	-8.04081
▁bed	-8.04875
▁place	-8.05056
▁say	-8.05158
▁also	-8.05993
▁catch	-8.06096
▁boat	-8.06395
This	-8.07141
Can	-8.07379
▁called	-8.07539
▁mouse	-8.07584
▁dress	-8.08869
▁game	-8.09031
▁everyone	-8.0922
▁stopped	-8.09445
e	-8.09661
That	-8.10134
▁jumped	-8.10824
▁butterfly	-8.11213
▁others	-8.11235
▁brave	-8.11248
▁kept	-8.1171
▁slide	-8.11947
▁sat	-8.12155
▁met	-8.12307
▁Sally	-8.13111
▁frog	-8.1325
▁right	-8.14248
le	-8.14248
▁needed	-8.14678
▁feeling	-8.15136
▁walking	-8.15422
▁sometimes	-8.15883
▁soon	-8.15886
▁flower	-8.16054
▁kids	-8.16863
▁having	-8.16908
▁open	-8.1691
▁warm	-8.1853
▁Mommy	-8.1867
▁ice	-8.19161
▁watch	-8.19467
▁wind	-8.19503
▁or	-8.20246
▁angry	-8.20665
▁squirrel	-8.20918
▁sure	-8.20997
Wow	-8.21095
▁Can	-8.21488
▁At	-8.2189
▁remembered	-8.22307
n	-8.22681
▁face	-8.22764
▁smile	-8.23071
▁tired	-8.23136
Look	-8.23278
▁rain	-8.23473
?	-8.23934
▁Sara	-8.24608
▁In	-8.24641
▁first	-8.24955
▁stay	-8.25049
▁hug	-8.25375
▁buy	-8.26098
▁head	-8.26245
o	-8.26278
▁night	-8.26283
▁used	-8.26827
▁kitchen	-8.27129
▁book	-8.27209
▁looking	-8.27529
▁our	-8.27565
▁brother	-8.27857
▁hands	-8.27927
▁use	-8.28857
▁soft	-8.29296
▁work	-8.29324
▁green	-8.29394
▁hole	-8.29441
▁nodded	-8.29479
▁picture	-8.2961
Hi	-8.29678
▁wait	-8.29882
▁continued	-8.30779
▁jump	-8.30851
▁watched	-8.30884
▁magic	-8.31663
▁lady	-8.31885
▁making	-8.32147
st	-8.32233
▁party	-8.32504
▁eyes	-8.32576
Hello	-8.32693
▁climb	-8.32723
a	-8.32856
▁hand	-8.32858
▁town	-8.33375
▁funny	-8.33989
▁pond	-8.34018
▁cold	-8.3482
▁birds	-8.35077
▁hat	-8.3514
▁moral	-8.35359
▁noticed	-8.35495
▁race	-8.35614
▁cried	-8.35743
▁mean	-8.37181
▁please	-8.37626
▁Fluffy	-8.37666
▁care	-8.38256
▁two	-8.38283
▁fix	-8.38746
▁worked	-8.40134
▁turned	-8.40243
▁broken	-8.40249
▁Kitty	-8.40519
▁cry	-8.40621
▁different	-8.40795
▁daddy	-8.40796
ll	-8.41139
We	-8.41166
er	-8.41364
▁thing	-8.42132
▁stop	-8.42495
▁cream	-8.42512
▁doll	-8.4259
▁grandma	-8.42692
▁talk	-8.43576
▁dance	-8.43737
▁cookies	-8.43817
▁explore	-8.43917
▁scary	-8.44278
▁owner	-8.44792
▁us	-8.44917
▁top	-8.45024
▁tell	-8.45036
▁surprise	-8.45313
▁listened	-8.45314
▁climbed	-8.45613
▁move	-8.45885
▁wrong	-8.46468
▁lion	-8.4669
▁learn	-8.46761
▁than	-8.46987
▁Sarah	-8.47042
▁Now	-8.47177
▁trees	-8.47371
▁dinner	-8.47505
▁dark	-8.47531
▁sing	-8.47608
▁running	-8.47964
▁behind	-8.48101
▁hot	-8.48678
▁Later	-8.48733
▁stick	-8.48815
▁pick	-8.48952
▁curious	-8.49043
▁cool	-8.49587
▁helping	-8.50073
▁grass	-8.50159
▁read	-8.50196
▁cars	-8.50412
▁bag	-8.51062
▁shared	-8.51455
▁agreed	-8.51598
▁hungry	-8.51871
▁friendly	-8.52198
▁table	-8.5227
▁coming	-8.52349
▁floor	-8.52349
▁teddy	-8.52536
▁Mr	-8.53127
▁That	-8.53297
▁candy	-8.53722
▁Ju	-8.53992
▁accidentally	-8.54153
▁doing	-8.5446
▁wear	-8.54944
▁broke	-8.55165
▁quickly	-8.55633
▁closer	-8.56075
▁tall	-8.56103
▁Do	-8.56121
▁draw	-8.56204
▁ask	-8.56256
Mommy	-8.56342
▁paper	-8.56421
▁hide	-8.56488
▁stuck	-8.56546
▁another	-8.56657
▁brought	-8.56908
▁any	-8.56966
▁duck	-8.57149
Why	-8.57238
▁Tommy	-8.57337
▁tail	-8.57413
▁adventure	-8.57946
▁here	-8.57946
▁herself	-8.58173
▁left	-8.58371
▁ready	-8.58468
▁Every	-8.58853
▁gone	-8.5913
▁why	-8.59311
▁promised	-8.59684
▁anything	-8.6023
▁wet	-8.60231
▁Mittens	-8.60526
▁leaves	-8.60599
▁touch	-8.60756
▁glad	-8.61275
▁has	-8.61304
▁finished	-8.6138
▁yard	-8.6148
▁rest	-8.61589
▁really	-8.61753
▁forgot	-8.61861
▁himself	-8.62243
▁trying	-8.62588
f	-8.62693
▁wished	-8.62794
▁ride	-8.62812
▁grateful	-8.6313
▁owl	-8.63459
▁fire	-8.63547
▁voice	-8.64266
▁Whi	-8.64447
▁bright	-8.6456
▁Finally	-8.64809
Oh	-8.64844
▁pink	-8.65355
▁yellow	-8.65934
▁sunny	-8.66031
▁puppy	-8.66209
▁moment	-8.66671
▁dirty	-8.67024
▁hill	-8.67041
▁through	-8.67102
▁been	-8.67155
▁nest	-8.67226
▁far	-8.6749
▁someone	-8.67546
▁full	-8.6766
▁colors	-8.67717
▁world	-8.67722
▁began	-8.68034
l	-8.68099
p	-8.68382
▁flying	-8.68732
▁sleep	-8.69202
▁swing	-8.69263
▁close	-8.69268
▁sound	-8.69571
▁everywhere	-8.69607
▁hear	-8.70604
▁pictures	-8.70718
▁seen	-8.71154
▁apple	-8.71644
u	-8.72059
▁visit	-8.72602
▁own	-8.7274
Okay	-8.72862
▁only	-8.72879
▁goodbye	-8.72994
▁swim	-8.7319
▁eating	-8.73453
wards	-8.74775
▁beach	-8.75258
▁crying	-8.75433
▁done	-8.75567
▁blocks	-8.76116
▁bit	-8.76242
▁reached	-8.76383
▁might	-8.76632
▁think	-8.76797
▁baby	-8.7766
▁window	-8.77892
▁sweet	-8.78348
▁sister	-8.78489
▁waited	-8.7849
▁colorful	-8.78525
▁castle	-8.78837
▁clothes	-8.7891
▁won	-8.7901
ble	-8.79087
ly	-8.79589
▁sit	-8.79941
▁s	-8.80062
▁upset	-8.80697
Sure	-8.81019
▁yes	-8.81336
▁Everyone	-8.81516
▁monster	-8.81586
▁mess	-8.81695
▁reach	-8.81947
h	-8.8358
▁getting	-8.83808
▁everything	-8.84193
▁lesson	-8.84304
▁held	-8.84454
▁hair	-8.84525
▁enjoyed	-8.84629
▁train	-8.848
▁heavy	-8.85115
Mom	-8.85208
▁alone	-8.85672
▁doctor	-8.85709
▁books	-8.85752
▁wasn	-8.86123
▁wise	-8.86157
▁John	-8.86279
▁There	-8.86579
▁Bobo	-8.8668
▁treasure	-8.86946
▁money	-8.87021
▁bite	-8.87228
▁finally	-8.87248
▁followed	-8.87621
▁delicious	-8.87893
▁laugh	-8.87957
▁job	-8.88122
▁parents	-8.88649
▁swam	-8.88756
▁All	-8.89069
▁song	-8.89215
▁grow	-8.89518
▁woke	-8.90126
▁monkey	-8.90279
▁bigger	-8.90477
Lily	-8.90678
▁swings	-8.90683
▁cut	-8.90756
▁woods	-8.91024
▁understand	-8.91065
▁mouth	-8.91104
▁does	-8.91375
▁pushed	-8.91684
▁hopped	-8.91737
▁light	-8.92238
▁sand	-8.92535
▁games	-8.9272
▁without	-8.92891
▁Jane	-8.94178
▁looks	-8.94422
▁grabb	-8.94471
▁shouted	-8.953
▁leave	-8.95535
▁dry	-8.95567
▁blew	-8.97183
▁river	-8.9735
▁balloon	-8.97761
▁pulled	-8.98144
▁paint	-8.98342
▁hit	-8.98589
▁set	-8.98821
▁bring	-8.99038
▁wouldn	-8.99046
▁caught	-8.99166
▁arrived	-8.99321
▁explained	-8.99485
▁key	-8.99636
▁dangerous	-8.99807
▁stayed	-8.99865
▁bike	-8.99907
▁What	-9.00072
▁pieces	-9.00303
▁tiny	-9.00366
▁blanket	-9.00496
▁threw	-9.00539
▁fairy	-9.00948
▁build	-9.01019
▁music	-9.01189
▁white	-9.01189
▁carefully	-9.01222
▁school	-9.01581
▁tight	-9.02135
Do	-9.02225
▁clapped	-9.02901
▁Soon	-9.02973
▁else	-9.03166
▁worried	-9.03166
▁mother	-9.0361
▁fox	-9.04325
▁tower	-9.04432
▁princess	-9.04678
▁Inside	-9.04825
▁enjoy	-9.05053
▁Fin	-9.05097
▁waved	-9.05294
▁silly	-9.05544
▁dropped	-9.05772
▁sea	-9.05777
b	-9.0636
▁field	-9.06403
▁danced	-9.06444
▁dragon	-9.06686
▁branch	-9.06767
▁Sammy	-9.06963
▁bowl	-9.0721
▁nap	-9.07699
▁enough	-9.07842
i	-9.08038
▁chair	-9.08083
▁soup	-9.0833
▁side	-9.0843
▁real	-9.08432
es	-9.08678
▁break	-9.0874
▁remember	-9.09211
▁course	-9.09435
▁piece	-9.09508
▁farm	-9.09669
▁T	-9.1006
▁amazed	-9.10527
▁adventures	-9.10528
▁sick	-9.10769
▁today	-9.10865
▁turn	-9.10879
▁closed	-9.10949
▁win	-9.11095
▁jar	-9.11246
▁though	-9.11273
"	-9.11332
▁wish	-9.11684
▁Lila	-9.11728
▁sharing	-9.11728
▁Blue	-9.11836
uch	-9.11916
▁must	-9.11921
▁sign	-9.11969
▁deep	-9.12384
▁smart	-9.12796
▁sang	-9.12845
▁three	-9.12894
▁amazing	-9.12992
▁talked	-9.13005
▁instead	-9.13139
▁king	-9.13286
▁crab	-9.13679
▁late	-9.13696
▁join	-9.13698
▁air	-9.13728
▁wall	-9.13895
▁backyard	-9.14074
▁lunch	-9.14173
But	-9.14193
c	-9.14305
▁Dad	-9.14661
▁dream	-9.14837
▁happen	-9.14888
▁fall	-9.15012
▁perfect	-9.15254
▁dolls	-9.15472
▁pet	-9.15669
▁plant	-9.15771
▁drink	-9.15889
▁morning	-9.16427
▁Daisy	-9.16579
▁cute	-9.16714
▁mud	-9.16731
▁Teddy	-9.16743
▁searched	-9.16828
▁well	-9.16858
▁strange	-9.16953
▁storm	-9.17036
▁ant	-9.17096
▁sitting	-9.17764
▁fruit	-9.18021
▁orange	-9.18178
▁On	-9.18544
▁farmer	-9.18551
▁juice	-9.1894
▁Tweety	-9.18958
▁plan	-9.1915
▁hold	-9.19901
▁barked	-9.19919
Of	-9.20471
▁pretend	-9.2051
▁spot	-9.21244
▁Ducky	-9.21251
▁gift	-9.21282
▁rocks	-9.21568
▁few	-9.21784
ar	-9.21875
▁quiet	-9.22359
▁fit	-9.22481
▁shoes	-9.22797
▁black	-9.23128
ir	-9.23401
▁leaf	-9.23781
▁secret	-9.23836
▁bee	-9.24066
▁wore	-9.24273
▁children	-9.24492
▁wings	-9.24666
▁sees	-9.24905
▁bottle	-9.24932
▁turns	-9.25
▁helpful	-9.25384
▁taking	-9.25764
▁apples	-9.25787
▁round	-9.26614
▁snow	-9.2705
▁brown	-9.27389
▁fixed	-9.27418
▁welcome	-9.27649
▁Emma	-9.27955
▁makes	-9.28124
▁Nemo	-9.28183
▁elephant	-9.28192
▁Maybe	-9.28576
▁road	-9.28984
▁pot	-9.29099
▁nose	-9.29597
▁hiding	-9.29617
▁pocket	-9.29617
▁bought	-9.29733
▁star	-9.29781
g	-9.29823
▁faster	-9.29913
▁cheese	-9.29965
ever	-9.301
▁wagg	-9.30117
▁purple	-9.30371
".	-9.30585
▁tasty	-9.31073
▁animal	-9.31229
▁spider	-9.31366
▁filled	-9.31423
▁words	-9.31539
▁bench	-9.31602
▁lake	-9.31838
▁singing	-9.32089
▁trip	-9.32428
▁cup	-9.33389
▁suddenly	-9.33508
▁cozy	-9.33566
▁fight	-9.33844
▁teacher	-9.33949
▁driver	-9.34015
▁snake	-9.34048
▁lonely	-9.3435
▁milk	-9.34532
▁Joe	-9.34837
▁cloud	-9.34854
▁knocked	-9.35123
▁Together	-9.35386
▁forever	-9.35418
▁rolled	-9.35479
▁free	-9.35754
▁Buddy	-9.36131
▁same	-9.3637
Maybe	-9.36501
▁sandwich	-9.36668
▁street	-9.36742
▁birthday	-9.36804
▁puddle	-9.3722
▁letter	-9.37564
▁talking	-9.37764
▁missed	-9.38108
▁cookie	-9.38368
▁slow	-9.38543
▁heart	-9.38889
▁bow	-9.3968
▁rainbow	-9.39702
ie	-9.39859
▁patient	-9.39943
▁color	-9.40204
▁believe	-9.40584
▁magical	-9.41133
▁gentle	-9.41443
▁throw	-9.42143
▁honey	-9.42226
▁drew	-9.42423
▁bone	-9.42424
▁taste	-9.42548
▁grew	-9.42554
▁Whiskers	-9.42826
▁healthy	-9.43019
▁living	-9.43148
▁coat	-9.43148
▁neighbor	-9.43214
▁pile	-9.43214
▁sack	-9.43681
▁later	-9.43924
▁appeared	-9.44438
▁kite	-9.44484
▁drove	-9.44547
▁higher	-9.4479
▁building	-9.44877
▁pull	-9.45144
▁shy	-9.45225
▁sharp	-9.45356
▁onto	-9.45499
▁fence	-9.45694
▁wolf	-9.4583
▁seek	-9.46039
▁bush	-9.46103
▁treat	-9.46108
▁likes	-9.46212
ting	-9.4644
▁birdie	-9.466
▁watching	-9.4667
▁life	-9.46786
▁knee	-9.46837
▁spoon	-9.47061
▁longer	-9.47105
▁shining	-9.4713
▁landed	-9.47387
▁follow	-9.47886
▁most	-9.4789
▁cook	-9.48292
▁kitten	-9.48796
▁start	-9.49094
▁carry	-9.49111
▁cow	-9.49198
▁protect	-9.49228
▁cave	-9.4971
▁laughing	-9.49722
▁shirt	-9.49922
▁P	-9.50021
▁hospital	-9.50206
▁songs	-9.50233
▁count	-9.50319
▁basket	-9.50419
▁mad	-9.50746
▁picnic	-9.50775
randma	-9.50915
▁plane	-9.51738
▁smiles	-9.51855
▁crayons	-9.52205
▁robot	-9.52214
▁rope	-9.52431
▁phone	-9.52504
▁Thank	-9.52572
▁shake	-9.52577
▁busy	-9.5261
▁bread	-9.52649
▁especially	-9.52722
▁snack	-9.52724
▁S	-9.52851
▁teach	-9.53131
▁afraid	-9.53233
▁moved	-9.53252
▁drive	-9.53347
▁carrot	-9.53388
▁Ellie	-9.53453
▁problem	-9.53462
▁young	-9.5354
▁swimming	-9.53673
▁whistle	-9.53803
▁bath	-9.53846
▁save	-9.53877
▁t	-9.54013
▁drawing	-9.54053
▁arm	-9.54068
▁asleep	-9.54115
▁mine	-9.54189
▁dirt	-9.54374
▁land	-9.54504
▁joy	-9.55229
▁bake	-9.55367
▁line	-9.55528
▁chased	-9.55544
▁gently	-9.55603
▁holding	-9.55721
▁spicy	-9.55903
ch	-9.55974
▁tomorrow	-9.56129
▁meant	-9.56215
▁bugs	-9.56449
▁push	-9.5651
▁promise	-9.56808
▁mum	-9.56809
▁along	-9.56961
▁cheered	-9.57002
▁wash	-9.57061
▁wonderful	-9.57266
▁naughty	-9.57647
▁chocolate	-9.578
▁wants	-9.57971
The	-9.5814
▁leg	-9.58166
▁shook	-9.58184
▁jungle	-9.58492
▁ocean	-9.58723
Please	-9.58761
▁anyone	-9.58882
▁button	-9.59103
▁smelled	-9.59228
▁interesting	-9.59266
▁machine	-9.59266
▁shop	-9.59341
▁Mimi	-9.59655
▁tasted	-9.6021
▁touched	-9.60479
▁stone	-9.60523
▁bus	-9.60706
ce	-9.60991
▁hop	-9.61241
▁wide	-9.61307
▁tea	-9.61531
▁Molly	-9.61546
▁turtle	-9.61546
▁clever	-9.61548
▁horse	-9.61643
or	-9.61877
▁mind	-9.62104
▁bucket	-9.62264
▁bell	-9.62398
▁finish	-9.62698
My	-9.62734
▁puzzle	-9.62938
▁seat	-9.63032
▁calm	-9.63149
▁carrots	-9.63301
▁oven	-9.63311
▁nearby	-9.63318
▁coin	-9.63595
▁sunshine	-9.63635
▁slowly	-9.63817
▁confused	-9.64287
▁L	-9.64477
▁fair	-9.64491
▁stars	-9.64658
▁wave	-9.64707
▁wild	-9.64778
▁rude	-9.64861
▁couch	-9.64867
▁messy	-9.64945
▁ugly	-9.65025
▁honest	-9.65107
▁knowing	-9.65114
▁sounds	-9.65526
▁necklace	-9.65603
▁whole	-9.65685
ood	-9.65691
▁cloth	-9.6584
▁treats	-9.65846
▁lucky	-9.65859
▁hid	-9.66253
▁village	-9.66351
▁fancy	-9.66518
▁tightly	-9.66547
▁wing	-9.6664
▁cleaned	-9.67182
▁egg	-9.67266
▁saved	-9.67292
▁sour	-9.67703
▁roll	-9.67737
▁worm	-9.67778
▁hidden	-9.67865
▁smell	-9.67868
▁hoped	-9.67934
▁sail	-9.67989
▁gray	-9.6812
▁plate	-9.68206
▁Daddy	-9.68367
en	-9.68453
▁vegetables	-9.68495
▁clown	-9.6863
▁front	-9.6863
▁Jerry	-9.68801
▁C	-9.68895
▁waiting	-9.69047
▁shelf	-9.69058
▁write	-9.69229
▁zoo	-9.69238
▁hope	-9.69307
▁grumpy	-9.69401
▁shapes	-9.69457
▁fur	-9.69482
▁asks	-9.69542
▁wondered	-9.69651
▁path	-9.69919
▁pie	-9.70086
▁Bunny	-9.70179
▁stand	-9.70443
▁Bella	-9.707
▁pillow	-9.70788
an	-9.70986
▁fighting	-9.70994
▁vase	-9.71312
▁empty	-9.71663
Hey	-9.7182
▁clouds	-9.72432
▁pizza	-9.72458
in	-9.72472
▁mail	-9.72548
▁forget	-9.72904
▁change	-9.72994
▁tidy	-9.73259
▁trouble	-9.73264
▁tie	-9.73394
▁sleepy	-9.73632
▁hello	-9.73842
▁huge	-9.7429
▁group	-9.74338
▁years	-9.74434
▁wearing	-9.74521
▁drum	-9.74973
▁call	-9.75034
▁fake	-9.75155
▁ladder	-9.75246
▁smooth	-9.75246
▁pretended	-9.75377
▁Be	-9.75379
▁paw	-9.7625
▁string	-9.76531
Tim	-9.76568
▁answer	-9.76587
▁pointed	-9.76763
OK	-9.77687
▁giant	-9.77739
▁easy	-9.77833
▁ship	-9.77834
Be	-9.77894
▁fruits	-9.77998
▁working	-9.78293
▁carried	-9.78679
▁stories	-9.78679
▁chest	-9.78868
▁person	-9.78962
w	-9.79002
▁legs	-9.79079
▁across	-9.79342
▁towel	-9.79532
▁nervous	-9.79722
▁sweetie	-9.79728
▁moon	-9.7982
▁mountain	-9.80392
ve	-9.8048
▁cleaning	-9.80551
▁Emily	-9.80873
▁which	-9.8097
▁Leo	-9.81357
▁arms	-9.8153
▁sugar	-9.81551
▁part	-9.81561
▁lay	-9.81655
▁grab	-9.81726
▁prince	-9.81832
▁beak	-9.81843
▁queen	-9.8194
▁embarrassed	-9.82251
▁band	-9.82432
▁ring	-9.82643
▁runs	-9.82669
▁thinks	-9.82707
▁mix	-9.83077
▁stepped	-9.83218
▁pig	-9.83385
▁lazy	-9.83414
▁pumpkin	-9.83414
▁meet	-9.83474
▁jumping	-9.83497
▁Remy	-9.83513
▁bossy	-9.83519
stood	-9.83529
is	-9.83892
▁dancing	-9.8391
▁daughter	-9.8391
▁selfish	-9.84009
▁splash	-9.84097
▁weak	-9.84411
▁Mark	-9.84709
▁Brownie	-9.84714
▁twins	-9.84768
▁rocket	-9.84828
▁net	-9.84909
▁sheep	-9.8491
▁peaceful	-9.8491
▁cage	-9.8501
▁forgive	-9.8501
▁noises	-9.85331
▁lift	-9.85385
▁whale	-9.85413
th	-9.85571
▁ducks	-9.85747
▁pool	-9.85818
▁shell	-9.85928
▁Red	-9.86136
▁chase	-9.86303
▁feels	-9.86309
▁Jill	-9.86428
▁expensive	-9.86428
▁present	-9.8643
▁snowman	-9.86734
▁wand	-9.86816
▁teeth	-9.87041
▁furry	-9.87148
▁spilled	-9.87276
▁crown	-9.87354
▁smelly	-9.87497
▁passed	-9.87744
▁plants	-9.87793
▁pay	-9.87969
▁closet	-9.88006
▁rich	-9.88073
k	-9.88133
▁lock	-9.88152
▁cone	-9.8849
▁understood	-9.88528
ive	-9.88951
▁snacks	-9.89112
▁M	-9.89196
▁matter	-9.89325
▁movie	-9.8943
▁Tweet	-9.89832
▁last	-9.89857
▁lose	-9.89957
se	-9.90066
▁spin	-9.90181
▁check	-9.90251
▁creative	-9.90274
▁drank	-9.9038
▁weird	-9.90488
▁collect	-9.90802
▁Fred	-9.90912
▁spaghetti	-9.90912
al	-9.91151
▁places	-9.91347
▁guitar	-9.91877
▁eggs	-9.91993
▁My	-9.92486
▁poor	-9.92527
▁missing	-9.92694
▁Ollie	-9.92742
▁brush	-9.92819
▁famous	-9.92851
▁test	-9.92968
▁dizzy	-9.93287
▁exclaimed	-9.93396
aught	-9.93725
▁polite	-9.93835
▁nothing	-9.93835
▁lovely	-9.93944
▁tiger	-9.94054
it	-9.9417
▁berries	-9.94275
▁seemed	-9.94391
▁breath	-9.94448
▁powerful	-9.94497
▁log	-9.94606
▁lead	-9.95137
▁roar	-9.95144
▁mirror	-9.95161
▁Johnny	-9.95278
▁dinosaur	-9.95496
▁large	-9.95496
▁journey	-9.95719
▁print	-9.95792
▁sticks	-9.95994
▁maybe	-9.96057
▁Tweetie	-9.96177
▁Lisa	-9.96393
▁live	-9.96521
▁woman	-9.96619
▁R	-9.96747
▁joke	-9.96843
Tom	-9.96996
▁painting	-9.97073
▁clear	-9.97299
ter	-9.97313
▁caterpillar	-9.97526
▁spent	-9.97526
▁soap	-9.97635
▁medicine	-9.97754
▁finding	-9.97815
il	-9.97859
▁balloons	-9.97891
▁deer	-9.97983
▁mysterious	-9.97983
▁With	-9.98098
▁relieved	-9.98098
▁chicken	-9.98112
▁Mama	-9.98143
est	-9.98377
▁become	-9.9838
▁map	-9.9845
▁organized	-9.98615
▁tough	-9.98673
up	-9.98824
▁scare	-9.98833
▁glass	-9.99019
▁lamp	-9.99019
▁noisy	-9.9925
▁pen	-9.99481
▁fat	-9.99484
▁note	-9.995
▁moving	-9.99715
▁branches	-9.99744
▁spend	-10.0018
▁tummy	-10.003
▁true	-10.003
▁feed	-10.0042
▁spoiled	-10.0046
▁asking	-10.0065
▁cannot	-10.0089
▁police	-10.01
▁gate	-10.0101
▁ants	-10.011
ra	-10.0127
▁trick	-10.0129
▁escape	-10.0148
▁feet	-10.016
▁boring	-10.0172
▁scarf	-10.0183
▁happening	-10.0191
▁mixed	-10.0199
▁Come	-10.0201
▁bald	-10.0207
▁match	-10.0217
▁frustrated	-10.0231
▁borrow	-10.0243
▁flag	-10.0243
▁often	-10.0255
▁act	-10.0273
▁dig	-10.0279
▁clay	-10.0291
▁slipped	-10.0291
▁splashed	-10.0295
ip	-10.0319
▁wrap	-10.0327
▁jacket	-10.0327
▁gold	-10.0339
▁washed	-10.0349
▁market	-10.0352
▁clock	-10.0376
▁covered	-10.0385
▁gun	-10.0388
▁rough	-10.04
▁hugs	-10.041
▁seeds	-10.0416
▁nut	-10.042
▁ashamed	-10.0424
▁body	-10.0426
ion	-10.0427
▁driving	-10.0436
▁glue	-10.0449
▁leaving	-10.0449
▁number	-10.0457
▁delicate	-10.0461
Come	-10.0467
▁elderly	-10.0473
▁glow	-10.0477
▁shark	-10.0485
▁offered	-10.0489
▁popcorn	-10.0498
as	-10.0509
▁mark	-10.0522
on	-10.0547
▁Why	-10.0549
▁crazy	-10.0559
Are	-10.057
▁team	-10.0571
▁generous	-10.0596
▁fine	-10.06
▁sword	-10.0609
▁dolphin	-10.0634
▁exploring	-10.0634
▁rare	-10.0634
▁thick	-10.0646
▁umbrella	-10.0646
▁mistake	-10.0657
▁fragile	-10.0659
▁mighty	-10.066
▁finger	-10.0669
▁normal	-10.0671
▁seem	-10.068
▁lemon	-10.0682
▁yourself	-10.0696
▁goat	-10.0696
▁clumsy	-10.0721
▁foot	-10.0734
▁gum	-10.0734
▁child	-10.0746
▁fridge	-10.0746
▁comfortable	-10.0759
▁loudly	-10.076
▁barn	-10.0763
Stop	-10.0784
▁yelled	-10.0803
▁belong	-10.0809
▁useful	-10.0811
▁balance	-10.0822
▁icy	-10.0822
▁bridge	-10.0847
▁incredible	-10.0847
▁mailbox	-10.0847
▁step	-10.0873
ur	-10.088
▁kicked	-10.0885
▁To	-10.0898
▁wood	-10.0899
Timmy	-10.0907
▁meal	-10.0911
▁B	-10.0923
▁faces	-10.0926
ow	-10.0927
▁bracelet	-10.0937
▁Luna	-10.0937
▁forgave	-10.0937
▁comes	-10.0939
▁neck	-10.095
▁stubborn	-10.095
▁banana	-10.0951
▁Bun	-10.0955
▁thin	-10.0961
▁ones	-10.0965
ies	-10.0986
▁solve	-10.0987
▁Polly	-10.1001
▁difficult	-10.1001
▁waves	-10.1019
▁unusual	-10.1027
▁shoe	-10.1029
▁kiss	-10.1039
▁pepper	-10.1053
▁obedient	-10.1079
▁bored	-10.1092
▁loyal	-10.1092
▁bubbles	-10.1112
el	-10.1113
▁foolish	-10.1131
▁fluffy	-10.1157
▁shore	-10.1157
▁nosy	-10.1158
▁dead	-10.1197
▁spread	-10.1197
▁Bear	-10.1198
▁feathers	-10.1202
▁grandpa	-10.121
▁hero	-10.122
▁balls	-10.1227
▁sell	-10.1228
▁pan	-10.123
▁bathroom	-10.125
ic	-10.1253
▁Jimmy	-10.1263
▁space	-10.1276
▁toast	-10.1286
▁perform	-10.1289
▁taken	-10.1308
▁fill	-10.1316
and	-10.1325
▁knife	-10.1329
▁D	-10.134
▁breakfast	-10.1343
▁cereal	-10.1343
▁unique	-10.1343
▁dough	-10.1343
▁using	-10.1347
▁unknown	-10.1356
▁spray	-10.1357
▁Bobby	-10.1357
▁Sometimes	-10.1365
▁giggled	-10.1388
▁tape	-10.1402
▁wrote	-10.141
▁travel	-10.1423
▁shine	-10.1423
▁parade	-10.1464
▁bitter	-10.1479
▁jam	-10.1504
▁jealous	-10.1504
▁scissors	-10.1504
▁Even	-10.1531
▁Mary	-10.1531
▁fork	-10.1535
▁anyway	-10.1546
▁packed	-10.1558
▁b	-10.1573
▁class	-10.1586
▁wake	-10.16
A	-10.1608
▁ghost	-10.1614
▁F	-10.1615
▁Ann	-10.1627
▁butter	-10.1633
Max	-10.164
▁pencil	-10.1641
▁screamed	-10.1652
▁gloomy	-10.1655
▁celebrate	-10.1669
▁frightened	-10.1669
▁hairy	-10.1682
▁hopping	-10.1683
▁terrible	-10.1696
▁deliver	-10.1696
▁dogs	-10.1698
▁zoom	-10.1701
▁pack	-10.1725
▁rode	-10.1734
▁co	-10.1736
▁dug	-10.1752
▁tripped	-10.1752
▁ruined	-10.1769
▁kick	-10.1772
▁sleeping	-10.1774
▁add	-10.1776
▁these	-10.179
▁office	-10.179
▁Mrs	-10.1791
▁yarn	-10.1794
▁bounce	-10.181
Now	-10.1826
▁cross	-10.1837
▁takes	-10.1863
▁rescue	-10.1864
▁Doggy	-10.1878
um	-10.1881
Where	-10.1892
▁Andy	-10.1919
▁ancient	-10.1934
▁successful	-10.1949
▁wonder	-10.1964
▁stranger	-10.1984
▁library	-10.1991
▁sauce	-10.1991
▁stamp	-10.2005
▁adventurous	-10.202
▁search	-10.2027
▁built	-10.2034
▁jolly	-10.2034
▁kindness	-10.2039
▁horn	-10.2048
▁aunt	-10.2063
▁disappeared	-10.2084
▁dull	-10.2091
▁wagon	-10.2092
▁tag	-10.2092
▁painted	-10.2092
▁tent	-10.2096
▁lizard	-10.2106
▁hay	-10.2107
▁pain	-10.2117
▁year	-10.2117
▁octopus	-10.2135
▁twist	-10.2147
▁tank	-10.2149
▁design	-10.2164
▁rose	-10.2164
▁guilty	-10.2178
▁Momo	-10.2197
▁low	-10.2207
▁lollipop	-10.2222
▁pasta	-10.2223
▁locked	-10.2225
▁sunflower	-10.2236
▁belonged	-10.2251
▁wheel	-10.2252
▁seed	-10.2264
▁prize	-10.2266
▁word	-10.2267
▁bushes	-10.2268
▁independent	-10.228
▁circle	-10.2281
▁popular	-10.2295
▁stove	-10.2295
x	-10.2311
▁thoughtful	-10.2318
▁card	-10.2322
▁cheerful	-10.2325
▁safely	-10.2332
▁lifted	-10.2343
▁forth	-10.2344
▁board	-10.2348
▁crawled	-10.235
▁counted	-10.2351
▁penny	-10.2354
▁poured	-10.2363
▁corner	-10.2372
▁miss	-10.2377
▁dreaming	-10.2379
▁Instead	-10.2384
▁juicy	-10.2384
▁wealthy	-10.2384
▁joined	-10.2408
▁Don	-10.2415
▁dove	-10.2417
▁hose	-10.2421
▁practiced	-10.2428
▁choose	-10.2428
▁blow	-10.2435
▁march	-10.2437
▁order	-10.2445
▁trust	-10.2446
▁disgusting	-10.2473
▁Chirpy	-10.2488
▁cheap	-10.2488
▁jelly	-10.2488
▁regular	-10.2488
▁polish	-10.2488
▁cube	-10.2492
▁swan	-10.2503
▁tire	-10.251
oom	-10.2525
▁decorate	-10.2533
▁goes	-10.2548
▁suggested	-10.2581
▁heal	-10.2581
▁block	-10.2582
▁chew	-10.2587
▁Rose	-10.2593
▁melon	-10.2593
▁shadow	-10.2593
Help	-10.2596
▁means	-10.2598
ry	-10.2622
▁Rosie	-10.2624
▁magnet	-10.2624
▁serious	-10.2624
▁thirsty	-10.2624
▁tunnel	-10.2654
▁rat	-10.2654
▁zip	-10.2669
▁clap	-10.2669
▁Ella	-10.2669
▁flexible	-10.2685
▁playful	-10.2705
▁Buzz	-10.2712
▁brilliant	-10.2715
▁crocodile	-10.2715
▁Cat	-10.2719
▁eye	-10.2721
▁grown	-10.2741
▁middle	-10.2746
▁van	-10.2761
▁bloom	-10.2764
▁kid	-10.2767
▁giving	-10.2777
▁measure	-10.2785
S	-10.2795
▁video	-10.2808
▁badly	-10.2812
▁nuts	-10.2829
▁cocoa	-10.2839
▁mole	-10.2839
▁nowhere	-10.2839
▁exciting	-10.2854
▁mask	-10.2854
▁warned	-10.2858
▁Please	-10.2893
▁stage	-10.2901
▁sandwiches	-10.2904
▁cooking	-10.2904
▁pass	-10.2911
▁reliable	-10.2917
▁onion	-10.2939
▁figure	-10.2948
▁original	-10.2948
▁yet	-10.2964
▁Jenny	-10.2964
▁crystal	-10.2979
▁fierce	-10.2979
▁flashlight	-10.2979
▁modern	-10.2995
▁jet	-10.3011
▁restaurant	-10.3011
▁helmet	-10.3027
▁scale	-10.3027
▁stupid	-10.3027
▁trunk	-10.3027
▁dependable	-10.3042
▁island	-10.3042
▁statue	-10.3058
Me	-10.3059
▁charming	-10.3074
▁costume	-10.3074
▁envelope	-10.3074
▁feather	-10.3084
▁diamond	-10.309
▁uncomfortable	-10.309
▁value	-10.309
▁scream	-10.3111
▁power	-10.3122
▁hammer	-10.3138
▁hoop	-10.3138
▁cover	-10.3141
▁cart	-10.315
▁quarrel	-10.317
▁smaller	-10.3186
▁reading	-10.3189
Here	-10.3195
▁speak	-10.3203
▁jog	-10.3218
▁beetle	-10.3218
▁careless	-10.3219
▁How	-10.3223
▁Jen	-10.3234
▁bull	-10.3234
▁distance	-10.3234
▁truth	-10.3234
▁Mum	-10.3235
▁Peter	-10.3237
▁reminded	-10.324
licked	-10.3248
▁Betsy	-10.325
▁ending	-10.3252
▁case	-10.3267
▁salad	-10.3267
▁engine	-10.3283
▁smiling	-10.3283
▁pants	-10.3283
▁loves	-10.3285
▁led	-10.3285
▁doesn	-10.3294
▁complete	-10.3303
▁lit	-10.3315
▁trap	-10.3331
▁bottom	-10.3332
▁enormous	-10.3332
▁paws	-10.3332
W	-10.3333
▁invited	-10.3349
▁graceful	-10.3364
▁candle	-10.3378
▁E	-10.3381
cream	-10.3385
▁giraffe	-10.3397
▁impressive	-10.3397
▁boxes	-10.3409
▁acorn	-10.341
▁saying	-10.3413
▁alert	-10.3413
▁tied	-10.3429
▁bandage	-10.343
▁hunter	-10.3431
▁early	-10.3431
ge	-10.3446
▁troubled	-10.3462
▁send	-10.3463
▁volcano	-10.3479
▁apologized	-10.3495
op	-10.3495
▁Jim	-10.3496
▁turkey	-10.3496
▁wallet	-10.3497
▁eager	-10.3511
ittle	-10.3513
▁wrapped	-10.3513
▁answered	-10.3519
▁penguin	-10.3529
▁camera	-10.3552
▁filthy	-10.3562
▁whispered	-10.3567
▁vine	-10.3579
▁sink	-10.358
▁trucks	-10.3589
▁stretch	-10.36
▁lying	-10.3613
▁rug	-10.3629
▁goose	-10.3629
▁tooth	-10.368
▁fearful	-10.368
▁knight	-10.3697
▁smoke	-10.3697
▁suit	-10.3697
▁gem	-10.3697
▁tomato	-10.3713
▁drop	-10.3713
▁seal	-10.3721
▁Brown	-10.373
▁corn	-10.3744
▁haircut	-10.3748
am	-10.3759
▁anxious	-10.3765
▁behave	-10.3765
▁pigeon	-10.3765
▁raven	-10.3765
▁bark	-10.3778
▁aeroplane	-10.3782
▁fountain	-10.3782
▁anywhere	-10.3782
▁sweater	-10.3782
▁fold	-10.3809
▁miserable	-10.3816
▁ordinary	-10.3816
▁parrot	-10.3816
▁harmless	-10.3833
▁thinking	-10.3857
▁sailed	-10.3859
▁dreamed	-10.3877
▁crane	-10.3902
▁cricket	-10.3902
▁walks	-10.3908
▁cooked	-10.3916
▁deaf	-10.3919
▁size	-10.3919
▁crayon	-10.3921
▁bathtub	-10.3954
▁flute	-10.3954
▁humble	-10.3954
▁fan	-10.3954
ping	-10.3966
▁disappointed	-10.3972
▁learning	-10.3976
▁purse	-10.3988
▁spring	-10.3988
▁computer	-10.4006
▁needs	-10.4012
▁sheet	-10.4016
▁impatient	-10.4023
▁jug	-10.4023
▁mug	-10.4023
▁bananas	-10.4057
▁ambulance	-10.4058
▁chubby	-10.4076
▁square	-10.4076
▁sock	-10.4099
▁pale	-10.4111
▁knot	-10.4111
▁may	-10.4113
▁needle	-10.4118
▁notice	-10.4128
▁repair	-10.4129
▁sandcastle	-10.4129
▁sighed	-10.4133
▁drawer	-10.4134
▁dish	-10.4145
▁create	-10.4146
▁butterflies	-10.4164
▁chalk	-10.4164
▁garage	-10.4199
▁support	-10.4199
▁steak	-10.4217
▁already	-10.4235
▁harsh	-10.4235
▁tries	-10.4235
▁practice	-10.4235
▁question	-10.424
▁coins	-10.4245
▁intelligent	-10.4253
▁nail	-10.4253
▁Freddy	-10.4253
▁return	-10.4258
lmost	-10.4271
▁adorable	-10.4271
▁advice	-10.4271
▁roof	-10.4271
▁those	-10.4271
▁gifted	-10.4278
▁bedroom	-10.4289
▁shade	-10.4289
▁angel	-10.4289
▁restless	-10.4289
▁helpless	-10.4297
▁crawl	-10.4304
▁barber	-10.4307
▁carpet	-10.4325
▁rice	-10.4325
▁shape	-10.4328
pl	-10.4332
▁returned	-10.4338
▁mitten	-10.4343
▁telling	-10.4349
▁planet	-10.4349
▁No	-10.435
▁cap	-10.4356
▁message	-10.4361
▁raft	-10.4361
▁witch	-10.4361
▁minutes	-10.4366
▁competitive	-10.4379
▁desk	-10.4379
▁vet	-10.4379
▁hippo	-10.4397
▁leash	-10.4397
▁g	-10.441
▁persistent	-10.4415
▁ear	-10.4421
How	-10.4427
▁pirate	-10.4441
▁notebook	-10.4452
▁picking	-10.4455
▁cop	-10.4476
▁broccoli	-10.4488
▁stream	-10.4488
▁knock	-10.4493
▁hurts	-10.4508
▁skip	-10.4524
▁basketball	-10.4525
▁gathered	-10.4554
▁package	-10.4562
▁taxi	-10.4562
▁bubble	-10.457
▁bump	-10.4576
▁belt	-10.4581
▁soar	-10.4591
▁jeep	-10.4598
▁ignorant	-10.4598
▁unlock	-10.4604
im	-10.4615
▁laundry	-10.4617
▁piano	-10.4636
▁wheat	-10.4636
▁arrow	-10.4654
▁attractive	-10.4654
▁bicycle	-10.4654
▁celery	-10.4654
▁mushroom	-10.4654
▁station	-10.4654
▁dishes	-10.4655
▁ways	-10.4667
▁rub	-10.4673
▁avocado	-10.4673
▁compassionate	-10.4673
▁extra	-10.4691
▁playground	-10.471
▁themselves	-10.471
▁load	-10.4729
▁mule	-10.4729
▁tears	-10.4731
▁shoot	-10.4747
▁half	-10.4748
▁rod	-10.4752
▁Will	-10.4761
oo	-10.4776
▁questions	-10.478
▁otter	-10.4785
▁tap	-10.4796
▁pipe	-10.4804
▁changed	-10.4822
▁skin	-10.4823
▁violin	-10.4842
▁reward	-10.4843
▁hang	-10.4848
▁attic	-10.4861
▁flour	-10.488
▁lively	-10.4882
▁modest	-10.4899
▁split	-10.4899
▁mill	-10.4899
▁tricks	-10.4909
▁mistakes	-10.4921
▁wander	-10.4928
▁dive	-10.4942
Who	-10.4943
▁leopard	-10.4956
▁marry	-10.4956
▁unpack	-10.4956
▁record	-10.4963
▁nurse	-10.4975
▁carrying	-10.4979
aid	-10.498
id	-10.4996
▁goal	-10.5008
▁standing	-10.5013
▁bees	-10.5022
▁Tiny	-10.5033
▁spinning	-10.5033
▁flea	-10.5033
▁ears	-10.5045
▁cactus	-10.5053
▁collar	-10.5053
▁yogurt	-10.5053
▁added	-10.5071
▁speed	-10.5073
▁pin	-10.5087
▁helper	-10.5095
▁slid	-10.5097
▁comb	-10.5111
▁oyster	-10.5111
▁rubbed	-10.5111
▁soldier	-10.5126
▁drawings	-10.5127
▁barrel	-10.513
▁thankful	-10.5136
▁crack	-10.5137
▁envious	-10.515
▁uncle	-10.515
▁post	-10.5152
▁tube	-10.5155
▁nicely	-10.5163
ea	-10.5169
▁radio	-10.5169
▁serve	-10.5169
▁stir	-10.517
▁hours	-10.5176
▁dreams	-10.5177
▁happiness	-10.5189
▁meadow	-10.5189
▁mosquito	-10.5189
▁pony	-10.5189
▁peanut	-10.5205
▁football	-10.5209
▁remove	-10.5209
▁forward	-10.5212
▁wiped	-10.5218
z	-10.5225
lo	-10.5227
▁photo	-10.5228
▁pilot	-10.5228
ness	-10.5232
▁bounced	-10.5244
▁eventually	-10.5248
▁factory	-10.5248
▁squash	-10.5248
▁curtain	-10.5268
▁w	-10.5279
▁stronger	-10.5296
▁lend	-10.5308
▁salt	-10.5308
▁calling	-10.5326
▁laser	-10.5327
▁shoulder	-10.5329
▁guess	-10.5334
Sorry	-10.5347
▁alligator	-10.5367
▁diary	-10.5367
body	-10.5385
▁Smith	-10.5387
▁bulb	-10.5387
▁guard	-10.5387
▁Miss	-10.5387
▁patch	-10.5387
▁shield	-10.5407
▁thread	-10.5407
ful	-10.5414
▁once	-10.5426
▁valuable	-10.5427
▁un	-10.5429
▁sailor	-10.5429
▁judge	-10.5448
▁mild	-10.5448
▁resist	-10.5448
▁tray	-10.5448
▁relax	-10.5455
▁ornament	-10.5468
▁shrimp	-10.5468
▁zebra	-10.5468
▁decide	-10.5475
▁trumpet	-10.5488
ped	-10.5499
▁study	-10.55
▁poem	-10.5508
Well	-10.5518
▁distant	-10.5528
▁motorcycle	-10.5528
▁yoga	-10.5528
▁barking	-10.5538
▁wheels	-10.5548
▁chain	-10.5549
Did	-10.5561
▁trash	-10.5569
▁wire	-10.5569
▁track	-10.5569
▁riding	-10.5592
▁comfort	-10.5617
▁baseball	-10.563
▁lime	-10.563
ill	-10.5645
▁reindeer	-10.5651
▁surf	-10.5651
▁meat	-10.5651
▁available	-10.5672
▁slept	-10.5672
▁eraser	-10.5672
▁shells	-10.5678
ap	-10.5683
▁Pete	-10.5689
▁triangle	-10.5692
▁showing	-10.5722
▁cows	-10.5743
▁museum	-10.5754
▁switch	-10.5754
▁task	-10.5754
▁spell	-10.5755
▁tools	-10.5781
▁steal	-10.5788
▁Bubbles	-10.5796
▁friendship	-10.5796
ng	-10.5802
▁stones	-10.5815
▁yacht	-10.5817
▁axe	-10.5817
▁lights	-10.5829
▁respect	-10.5837
▁climbing	-10.5854
▁faucet	-10.5859
▁fireman	-10.588
▁flame	-10.588
▁frame	-10.588
▁spirit	-10.588
▁week	-10.5883
▁imagine	-10.589
▁listening	-10.5894
▁radish	-10.59
▁mustache	-10.5901
▁napkin	-10.5901
▁separate	-10.5901
▁vendor	-10.5901
▁armchair	-10.5922
▁journal	-10.5922
▁louder	-10.5957
▁cushion	-10.5964
▁mop	-10.5964
▁organize	-10.5977
▁screen	-10.5985
▁elevator	-10.6028
▁four	-10.6028
▁stack	-10.6028
▁sparkly	-10.6051
▁counting	-10.6053
▁swinging	-10.6063
▁insect	-10.6071
▁wife	-10.6071
▁cries	-10.6071
▁hedge	-10.6071
us	-10.6072
▁creature	-10.6076
▁Today	-10.608
▁potato	-10.6091
▁hung	-10.6092
▁excitement	-10.6114
▁superhero	-10.6134
▁soccer	-10.6135
▁rag	-10.6135
▁twig	-10.6141
▁muffin	-10.6141
▁sort	-10.6146
▁enthusiastic	-10.6157
▁view	-10.6157
▁hanging	-10.6166
▁wipe	-10.6169
▁bags	-10.6169
he	-10.6172
ling	-10.6177
▁improve	-10.6179
▁battery	-10.6181
▁harder	-10.6195
▁pit	-10.62
▁club	-10.62
▁jewel	-10.6207
▁pretending	-10.6213
▁argue	-10.6222
▁fresh	-10.6222
▁sunglasses	-10.6222
▁lie	-10.6222
▁blackboard	-10.6244
▁Poppy	-10.6266
▁spun	-10.6266
▁magazine	-10.6309
▁pebble	-10.6309
▁bin	-10.631
▁quick	-10.633
ers	-10.635
▁tease	-10.635
▁fallen	-10.6356
▁cauliflower	-10.6376
Many	-10.6376
▁walls	-10.6389
▁dessert	-10.6398
▁jellyfish	-10.6398
▁cable	-10.6398
▁popped	-10.6398
▁baking	-10.6398
▁winter	-10.64
▁shut	-10.642
▁pine	-10.6423
▁puddles	-10.6427
▁ingredients	-10.6428
▁rhinoceros	-10.6442
▁thief	-10.6442
▁medal	-10.6442
randpa	-10.6486
▁mint	-10.6487
▁thunder	-10.6487
▁growing	-10.649
▁hanger	-10.6492
▁stairs	-10.6499
▁eaten	-10.6508
▁gorilla	-10.6509
▁wool	-10.6509
▁Jo	-10.6518
▁earlier	-10.6531
▁vest	-10.6531
▁gather	-10.6533
▁quit	-10.6551
▁kangaroo	-10.6554
▁pour	-10.6555
▁gust	-10.6576
▁lawyer	-10.6576
▁porch	-10.6576
▁folder	-10.658
▁skull	-10.6599
▁Snowy	-10.66
▁peach	-10.6643
▁chess	-10.6644
▁skipped	-10.6645
▁freezer	-10.6646
▁pray	-10.6647
▁danger	-10.6667
▁ink	-10.6672
▁kissed	-10.669
Ben	-10.6699
▁exam	-10.6712
▁actually	-10.6713
▁snuggle	-10.6713
▁complain	-10.6735
▁stuffed	-10.6747
▁falling	-10.6751
▁hears	-10.6755
ver	-10.6771
ay	-10.6771
▁nods	-10.678
▁Some	-10.6781
▁dishwasher	-10.6781
▁examine	-10.6782
▁pointing	-10.6789
▁lightning	-10.6804
▁shelter	-10.6804
▁handle	-10.6812
▁rushed	-10.6813
▁igloo	-10.6828
▁checked	-10.6833
ate	-10.6836
Ouch	-10.6843
▁True	-10.6851
▁helicopter	-10.6851
▁object	-10.6851
▁short	-10.6851
▁trade	-10.6851
▁impressed	-10.6852
▁hoping	-10.6852
▁wishes	-10.6856
▁monkeys	-10.6875
▁pole	-10.69
▁newspaper	-10.692
▁panda	-10.6921
▁sunset	-10.6921
ca	-10.6939
▁hook	-10.6944
▁shrink	-10.6944
▁dancer	-10.6952
▁crawling	-10.6955
▁herb	-10.696
▁metal	-10.6966
▁calendar	-10.6967
▁Carl	-10.6968
▁bookcase	-10.6991
▁boots	-10.7002
▁grapes	-10.7011
▁city	-10.7014
▁replace	-10.7014
▁observe	-10.7028
▁trophy	-10.7038
▁cupboard	-10.7038
▁Nutty	-10.7061
▁reverse	-10.7061
▁jokes	-10.7062
▁boats	-10.7065
▁Jake	-10.7085
▁Pandy	-10.7085
▁strawberry	-10.7085
seek	-10.709
▁fixing	-10.7098
▁cheer	-10.712
Bye	-10.7133
▁burn	-10.7135
▁hotel	-10.7136
▁screw	-10.7157
▁hats	-10.7158
▁chasing	-10.7181
▁razor	-10.7181
▁cr	-10.7191
▁fear	-10.7228
▁either	-10.7229
▁silver	-10.7253
▁Dolly	-10.7253
▁tool	-10.7256
▁cabin	-10.7277
▁hockey	-10.7277
▁loop	-10.7277
▁biggest	-10.7277
▁ticket	-10.7277
▁washing	-10.728
▁peeked	-10.7289
▁less	-10.7297
▁gas	-10.7301
▁raced	-10.7315
▁painter	-10.7315
▁backpack	-10.7325
▁restore	-10.7326
▁stumbled	-10.7336
▁managed	-10.7339
▁shouldn	-10.7342
▁ashtray	-10.735
▁display	-10.735
▁tornado	-10.735
▁imagined	-10.7363
▁cane	-10.7368
▁fisherman	-10.7374
▁skirt	-10.7374
▁Pip	-10.7376
▁refused	-10.7384
▁discovered	-10.7387
▁surprises	-10.7394
ray	-10.7398
▁staff	-10.7398
▁pastry	-10.7399
▁dictionary	-10.7423
▁sounded	-10.7424
▁shows	-10.7433
▁tear	-10.7452
▁excitedly	-10.7452
▁coffee	-10.7472
▁fireplace	-10.7472
▁nature	-10.7472
▁ostrich	-10.7472
▁rot	-10.7472
▁toilet	-10.7472
N	-10.7489
▁planned	-10.7497
▁yours	-10.7505
M	-10.7512
▁cord	-10.7522
▁peek	-10.7534
▁unite	-10.7547
▁accidents	-10.7559
▁chimney	-10.7571
▁palace	-10.7571
▁root	-10.7571
et	-10.7584
▁bury	-10.7596
▁language	-10.7596
▁determined	-10.7621
▁prevent	-10.7621
▁shampoo	-10.7621
▁telephone	-10.7621
▁weather	-10.7621
▁discover	-10.763
py	-10.7637
▁towers	-10.7637
▁sight	-10.7645
▁itself	-10.7646
▁shout	-10.7649
▁melt	-10.7651
▁ten	-10.7666
▁lick	-10.767
▁weigh	-10.7671
▁tuna	-10.7671
▁warning	-10.7675
▁bookshelf	-10.7697
▁allowed	-10.7704
▁pear	-10.7719
▁rubber	-10.7722
▁squirrels	-10.7723
▁hall	-10.7725
▁keeping	-10.7729
▁lotion	-10.773
▁past	-10.7744
▁Bessie	-10.7747
▁anchor	-10.7747
▁shower	-10.7757
▁church	-10.7773
▁hurry	-10.7773
▁swung	-10.7773
▁attach	-10.7785
▁junk	-10.7798
▁oasis	-10.7798
▁suffer	-10.7798
▁tutor	-10.7798
▁jewelry	-10.7798
▁point	-10.7803
▁fastest	-10.7809
T	-10.7813
▁glowing	-10.7815
▁provide	-10.7824
▁dust	-10.7845
▁motor	-10.7849
▁spoke	-10.7849
▁oil	-10.7849
▁airplane	-10.7875
▁musician	-10.79
▁shocked	-10.7904
▁invite	-10.7925
▁Floppy	-10.7926
▁furniture	-10.7926
▁release	-10.7926
▁subway	-10.7926
▁pastel	-10.7927
There	-10.795
▁hate	-10.7953
▁comet	-10.7958
ment	-10.7969
▁airport	-10.7978
▁birdcage	-10.7978
▁reef	-10.7978
▁scooter	-10.7978
▁score	-10.7978
▁spotted	-10.7978
▁stuff	-10.7991
▁itch	-10.7996
j	-10.8004
▁uniform	-10.8004
▁edge	-10.8004
▁cardboard	-10.8004
▁fingers	-10.8008
▁ma	-10.8009
ine	-10.801
▁powder	-10.803
▁hut	-10.803
▁rained	-10.8041
▁taller	-10.8051
▁meeting	-10.8052
eople	-10.8056
▁human	-10.8056
▁disturb	-10.8069
▁poke	-10.8082
▁blouse	-10.8082
▁cherries	-10.8082
▁glove	-10.8085
▁chance	-10.8109
▁novel	-10.8109
▁oak	-10.8109
▁quiz	-10.8109
▁iron	-10.8109
▁golf	-10.8109
side	-10.8113
P	-10.8119
▁soil	-10.812
▁bathe	-10.8127
▁temple	-10.8135
▁creek	-10.8161
▁mineral	-10.8161
▁perfume	-10.8161
▁float	-10.8166
▁Spike	-10.8188
▁poppy	-10.8188
▁hive	-10.8188
ke	-10.8202
▁film	-10.8214
▁opera	-10.8214
▁yell	-10.8219
▁mechanic	-10.8241
▁explain	-10.8255
▁kayak	-10.8267
Yay	-10.8268
▁meowed	-10.8274
ia	-10.8278
▁cards	-10.8294
▁chose	-10.8294
▁Harry	-10.8321
▁sneeze	-10.8321
▁stickers	-10.8347
▁rolling	-10.8347
▁rise	-10.8348
▁luggage	-10.8375
▁symbol	-10.8375
▁buttons	-10.8378
▁parent	-10.8381
He	-10.8414
▁buckle	-10.8429
▁pinch	-10.8444
▁content	-10.8456
▁makeup	-10.8461
▁shiver	-10.8475
▁Eventually	-10.8483
▁bathrobe	-10.8483
▁fuel	-10.8483
▁coal	-10.8484
▁beef	-10.8492
▁Are	-10.8504
▁spark	-10.8533
▁billboard	-10.8538
▁mattress	-10.8538
▁stirred	-10.8538
▁disappear	-10.8553
▁neat	-10.8566
▁theater	-10.8566
▁math	-10.8566
per	-10.8576
▁lemonade	-10.8593
▁sandbox	-10.8593
▁belongs	-10.8594
▁cooler	-10.8619
▁blowing	-10.8636
▁Pippin	-10.8648
▁vehicle	-10.8648
▁evening	-10.8669
J	-10.867
uck	-10.8675
▁skeleton	-10.8676
▁prepare	-10.8679
▁jail	-10.8704
▁five	-10.8704
▁sent	-10.8704
▁mixer	-10.8739
▁dear	-10.876
Wait	-10.876
▁classroom	-10.876
ne	-10.8786
▁pistol	-10.8788
▁struggling	-10.8788
▁lip	-10.8788
▁scratch	-10.8803
be	-10.8815
▁happier	-10.8816
▁roared	-10.8821
▁drain	-10.8845
▁refrigerator	-10.8845
▁teaspoon	-10.8845
▁rail	-10.8845
▁spear	-10.8845
▁socks	-10.8867
old	-10.8867
▁saving	-10.8873
ach	-10.8876
ant	-10.8885
▁admired	-10.8887
▁sadly	-10.8894
▁Sunny	-10.8901
▁easily	-10.8901
▁slides	-10.8928
ny	-10.8928
▁cups	-10.8928
▁choice	-10.893
ara	-10.8933
▁bikes	-10.8949
▁bar	-10.8953
▁festival	-10.8958
▁pattern	-10.8958
▁trail	-10.8958
▁waste	-10.8969
Sam	-10.8974
▁player	-10.898
▁include	-10.8986
▁raining	-10.8991
▁waffle	-10.9
▁visited	-10.9014
▁snap	-10.9015
▁apron	-10.9016
▁accept	-10.9032
▁chickens	-10.9041
▁surrender	-10.9073
▁missile	-10.9073
▁veterinarian	-10.9073
▁Rex	-10.9078
▁picks	-10.9083
▁marble	-10.9088
▁searching	-10.909
▁circles	-10.9101
▁whip	-10.9102
▁fishing	-10.9104
▁maze	-10.9132
▁microphone	-10.9132
▁gets	-10.9144
See	-10.9147
▁blueberries	-10.9161
▁fog	-10.9161
▁pedal	-10.9161
▁destroy	-10.9177
▁frown	-10.9177
▁weapon	-10.919
▁patiently	-10.9197
▁problems	-10.9215
▁discuss	-10.9219
▁ignore	-10.9225
▁bean	-10.9239
▁microscope	-10.9249
▁wardrobe	-10.9278
▁insisted	-10.9281
▁boot	-10.9298
▁veil	-10.9308
▁lawn	-10.931
▁matches	-10.9311
▁starting	-10.9317
▁delay	-10.9337
▁Tina	-10.9338
ink	-10.9345
▁Look	-10.9348
▁file	-10.9367
▁dresses	-10.9387
▁crib	-10.9397
▁ribbon	-10.9397
▁structure	-10.9397
fore	-10.9413
▁passport	-10.9427
▁shaking	-10.9427
ake	-10.9437
Spot	-10.9444
▁cartoon	-10.9445
▁mall	-10.946
▁cl	-10.9463
▁sniffed	-10.9465
▁panic	-10.947
▁page	-10.9476
▁gaze	-10.9487
▁cabinet	-10.9487
▁alarm	-10.9517
▁buried	-10.9517
▁grill	-10.9517
▁thumb	-10.9517
▁yield	-10.9517
▁letters	-10.9525
▁Bo	-10.9527
F	-10.9566
▁nod	-10.957
▁presse	-10.9577
▁pill	-10.9578
▁slip	-10.9578
▁difference	-10.9578
▁knob	-10.9578
O	-10.9591
▁houses	-10.9592
▁creatures	-10.9601
▁trusted	-10.9604
▁myself	-10.9608
co	-10.961
▁Mummy	-10.9617
L	-10.9627
Thanks	-10.9633
▁Would	-10.9634
▁Binky	-10.9639
▁collection	-10.964
▁perfectly	-10.9648
▁rake	-10.967
▁breathe	-10.9683
▁holes	-10.9693
▁sprayed	-10.9699
▁automobile	-10.9701
▁introduce	-10.9701
▁spade	-10.9701
▁agree	-10.9709
▁numbers	-10.9711
▁splashing	-10.9726
▁swamp	-10.9745
▁OK	-10.9749
▁peace	-10.9762
▁dur	-10.9789
▁handed	-10.9789
▁ahead	-10.9793
▁leaned	-10.9835
▁tremble	-10.9856
▁gym	-10.9856
▁spoil	-10.9874
▁Ted	-10.9878
▁fetch	-10.9887
▁zipper	-10.9888
cu	-10.9891
ick	-10.991
▁marched	-10.9914
▁Mo	-10.9932
▁trains	-10.9935
▁burned	-10.9936
▁Betty	-10.995
▁cartoons	-10.9963
B	-10.9974
▁stretched	-10.9974
▁steps	-10.9981
Sue	-11.0003
▁ceiling	-11.0014
▁cliff	-11.0014
▁counter	-11.0026
▁destroyed	-11.0028
od	-11.0044
▁sew	-11.0045
▁happens	-11.0057
▁tub	-11.0069
▁throwing	-11.0086
▁proudly	-11.0094
▁Fox	-11.0109
▁Sadly	-11.0109
▁older	-11.012
▁rules	-11.0139
K	-11.0141
▁license	-11.0142
▁gear	-11.0142
▁feelings	-11.0146
go	-11.0155
▁above	-11.0174
▁poked	-11.0175
▁twirled	-11.0185
ot	-11.0194
▁mist	-11.0204
▁cobweb	-11.0206
▁son	-11.022
▁yucky	-11.0239
▁ranch	-11.0254
▁pair	-11.0271
▁upstairs	-11.0271
▁worth	-11.0271
▁exercise	-11.0304
▁supply	-11.0304
▁repeat	-11.0324
▁holiday	-11.0337
▁pancakes	-11.0351
▁sneezed	-11.0369
▁stable	-11.037
▁lab	-11.0371
▁shrugged	-11.0403
▁steam	-11.0403
▁sunrise	-11.0403
▁country	-11.0404
▁stared	-11.041
ups	-11.043
▁attention	-11.0436
▁digging	-11.0436
R	-11.0459
▁fought	-11.0469
▁stadium	-11.0469
▁officer	-11.0477
▁windows	-11.0485
▁mystery	-11.0502
▁quietly	-11.0512
▁squeeze	-11.0516
▁O	-11.0556
▁lumber	-11.0569
▁closely	-11.0585
▁enter	-11.059
▁Sunday	-11.0603
▁winning	-11.0603
▁believed	-11.0612
▁Luckily	-11.0637
▁tide	-11.0671
▁row	-11.0671
They	-11.0678
all	-11.0679
▁ha	-11.0688
▁cherry	-11.0705
▁leak	-11.0706
▁wine	-11.0726
▁universe	-11.0739
▁berry	-11.0739
▁cell	-11.0739
▁imagination	-11.0773
▁shivering	-11.0783
igh	-11.0796
▁caring	-11.0804
▁freeze	-11.0811
▁Bird	-11.0816
▁manage	-11.0824
▁expect	-11.0829
▁appear	-11.0829
▁copper	-11.0842
▁Birdy	-11.0846
ther	-11.0868
▁Snuggles	-11.0876
▁strawberries	-11.0876
▁raise	-11.0893
▁brain	-11.0911
▁model	-11.0911
▁summer	-11.0911
igi	-11.0911
▁seeing	-11.0915
▁lions	-11.0919
▁H	-11.0925
▁Mickey	-11.0946
▁hurricane	-11.0946
▁batter	-11.0977
▁pro	-11.0981
▁massage	-11.0981
▁navy	-11.0981
▁television	-11.0981
▁wiggle	-11.0981
▁afternoon	-11.1016
use	-11.1026
▁received	-11.103
▁ended	-11.1055
▁admire	-11.1069
▁beep	-11.1069
▁laughs	-11.1074
nder	-11.1075
▁beauty	-11.1087
▁harbor	-11.1087
▁realise	-11.1088
▁law	-11.112
▁scatter	-11.1145
▁horses	-11.115
▁sticker	-11.1157
▁permit	-11.1158
▁label	-11.1158
▁fireworks	-11.1168
Ow	-11.1181
▁captain	-11.1193
▁slippery	-11.1193
▁shone	-11.1193
▁Where	-11.1194
▁grape	-11.1199
Ha	-11.1201
ier	-11.1209
▁remind	-11.1212
▁known	-11.1221
▁Lilly	-11.1229
▁Susie	-11.1229
▁valley	-11.1229
▁given	-11.1231
▁sold	-11.1234
▁worker	-11.1256
▁crashed	-11.1276
▁sailing	-11.13
▁ok	-11.1301
▁investigate	-11.1301
▁poison	-11.1301
▁baked	-11.1305
▁watered	-11.1322
▁war	-11.1328
▁Lulu	-11.1337
▁future	-11.1337
▁lid	-11.1338
▁peanuts	-11.1344
▁ash	-11.1359
ck	-11.1369
▁hurting	-11.1374
▁pushing	-11.1377
▁boo	-11.1396
▁rhythm	-11.141
▁Sparky	-11.1413
Because	-11.1418
▁di	-11.143
▁rush	-11.1434
▁appreciate	-11.1447
▁squeezed	-11.1469
▁shovel	-11.1484
▁unicorn	-11.1484
▁vacation	-11.1484
▁accident	-11.1493
▁blinked	-11.1496
▁prayed	-11.1505
▁paid	-11.1521
▁lean	-11.1545
▁Johnson	-11.1558
▁sticky	-11.1574
▁Joey	-11.158
looking	-11.159
▁Charlie	-11.1595
▁thermometer	-11.1595
▁Next	-11.1616
▁nightmare	-11.1632
▁Day	-11.1633
▁punish	-11.1657
▁safety	-11.167
▁sparkled	-11.1676
▁pages	-11.1684
▁giggle	-11.1692
▁cared	-11.1692
▁succeed	-11.1694
▁twirl	-11.1694
▁Lucky	-11.1707
▁safari	-11.1707
▁tour	-11.1709
▁dare	-11.1729
▁selling	-11.1731
thank	-11.174
▁twisted	-11.1741
▁catching	-11.1742
▁sport	-11.1745
▁underground	-11.1745
▁pitch	-11.1746
▁cutting	-11.1753
▁encouraged	-11.1754
▁circus	-11.1783
▁flapped	-11.1783
▁Squeaky	-11.1784
ation	-11.1786
▁ow	-11.1792
▁marbles	-11.1802
▁receive	-11.1806
▁chamber	-11.1821
▁nation	-11.1821
▁Kim	-11.1859
▁flavor	-11.1859
▁fields	-11.1866
▁Here	-11.1872
▁falls	-11.1873
▁chairs	-11.189
▁between	-11.1897
▁university	-11.1897
▁respectful	-11.1898
ish	-11.1903
▁history	-11.1936
▁plastic	-11.1936
lways	-11.1949
no	-11.1965
▁flood	-11.1975
one	-11.1975
▁papers	-11.1994
oodbye	-11.2013
▁scoop	-11.2013
▁port	-11.2013
▁Bow	-11.2015
▁sneak	-11.2048
▁Froggy	-11.2052
▁daisy	-11.2052
▁writing	-11.2052
▁candles	-11.2061
boo	-11.2065
▁blink	-11.2078
▁sorts	-11.208
▁sidewalk	-11.2091
▁stomach	-11.2091
Welcome	-11.2091
▁sofa	-11.2091
▁alive	-11.2091
▁planes	-11.2104
▁frowned	-11.2108
▁ordered	-11.2125
▁Rob	-11.213
▁father	-11.213
▁trapped	-11.2131
▁earth	-11.2132
▁chirped	-11.2135
▁Bee	-11.2135
▁acorns	-11.2138
▁sausage	-11.2146
out	-11.2157
▁apart	-11.217
▁grocery	-11.217
▁menu	-11.217
▁gain	-11.2197
▁strength	-11.2209
▁tonight	-11.2209
▁vroom	-11.2209
▁Toby	-11.221
▁pirates	-11.2233
▁ignored	-11.2244
▁oranges	-11.2278
uring	-11.228
▁settle	-11.2316
▁softly	-11.2317
▁Bill	-11.2326
▁potatoes	-11.2331
▁vanished	-11.2336
▁bricks	-11.2336
▁explored	-11.2357
▁zoomed	-11.2366
▁However	-11.2371
▁camp	-11.2401
▁Jazz	-11.2409
▁claws	-11.2409
▁somewhere	-11.2409
▁soak	-11.2411
▁yawned	-11.2422
▁urge	-11.2437
▁offer	-11.2444
▁strip	-11.2449
▁Mike	-11.245
▁chores	-11.245
▁heat	-11.2477
▁invitation	-11.249
▁lives	-11.2491
▁following	-11.2498
▁earthquake	-11.2531
▁increase	-11.2531
▁leather	-11.2531
Mmm	-11.2531
▁shot	-11.2531
ain	-11.2537
aw	-11.2546
▁chewed	-11.2566
▁bother	-11.2566
▁kingdom	-11.2572
Choo	-11.2572
▁brighter	-11.2602
▁wag	-11.2611
▁Big	-11.2612
▁Coco	-11.2613
▁jazz	-11.2613
▁mailman	-11.2613
▁Lee	-11.2614
▁lemons	-11.2619
▁sip	-11.262
by	-11.2637
▁stitch	-11.2655
▁prunes	-11.2655
▁peaches	-11.2657
▁crash	-11.2683
▁regret	-11.2696
▁traffic	-11.2696
▁mummy	-11.2696
▁tip	-11.2699
▁po	-11.2709
▁planted	-11.272
▁budge	-11.2738
▁yawn	-11.2767
▁allow	-11.2773
▁Mandy	-11.278
▁weight	-11.2814
▁clapping	-11.2823
▁elephants	-11.2857
E	-11.2863
▁waving	-11.2864
▁gasped	-11.2864
we	-11.2873
po	-11.2884
▁jewels	-11.2893
▁art	-11.29
eorge	-11.2906
▁Alice	-11.2906
bo	-11.2914
▁x	-11.2944
▁slap	-11.2949
▁Pinky	-11.2949
▁operation	-11.2949
▁smells	-11.2949
▁drinking	-11.2976
▁recommend	-11.2979
▁tickle	-11.2993
▁rang	-11.3017
▁lecture	-11.3034
▁spots	-11.304
▁wagging	-11.3053
▁beans	-11.3056
▁skills	-11.3061
▁folded	-11.3067
▁luck	-11.3074
▁bat	-11.3075
▁Everywhere	-11.3078
▁palm	-11.3078
▁slice	-11.3078
▁wisdom	-11.3078
▁style	-11.3078
▁Hoppy	-11.3078
▁collected	-11.3087
▁pigs	-11.309
▁encourage	-11.3111
▁crossed	-11.3117
▁spaceship	-11.3121
▁floating	-11.3134
▁dared	-11.3139
▁Help	-11.3161
▁network	-11.3165
▁dressed	-11.3184
▁success	-11.3208
▁steel	-11.3208
▁infant	-11.3208
▁web	-11.3223
▁equipment	-11.3252
▁Pat	-11.3252
▁teaching	-11.3258
ail	-11.326
▁waffles	-11.3276
ee	-11.328
▁remain	-11.3283
▁plates	-11.3295
▁bouncy	-11.3296
▁responsible	-11.3296
▁worse	-11.3296
▁puzzles	-11.3323
▁strike	-11.334
▁wreck	-11.334
war	-11.3345
▁deeper	-11.336
▁minute	-11.3372
pri	-11.3377
▁quack	-11.3385
▁scolded	-11.3385
▁strangers	-11.3392
▁Hav	-11.3395
▁singer	-11.3417
▁firework	-11.3418
▁spill	-11.3418
▁begged	-11.3429
▁attached	-11.3452
▁Bluey	-11.3463
▁Hop	-11.3471
D	-11.3474
▁Olive	-11.3474
▁bend	-11.3478
▁dried	-11.3519
▁candies	-11.352
▁growled	-11.353
▁entered	-11.3536
▁parts	-11.3541
▁energy	-11.3564
▁neighborhood	-11.3564
▁forgotten	-11.3564
▁weep	-11.3602
▁worms	-11.3611
▁breaking	-11.3645
▁alien	-11.3656
